
INSERT INTO t_p56096254_dashboard_creation_p.dashboard_rows (dashboard_id, city, data) VALUES
(6, 'Красноярск', '{"янв": {"plan": 33000000, "fact": 30234890}, "фев": {"plan": 38000000, "fact": 43446100}, "мар": {"plan": 40000000, "fact": 0}}'),
(6, 'Санкт-Петербург', '{"янв": {"plan": 40000000, "fact": 35080383.23}, "фев": {"plan": 40000000, "fact": 50000017.88}, "мар": {"plan": 43000000, "fact": 0}}'),
(6, 'Омск', '{"янв": {"plan": 35000000, "fact": 30180644.86}, "фев": {"plan": 35000000, "fact": 35326751.87}, "мар": {"plan": 40000000, "fact": 0}}'),
(6, 'Кемерово', '{"янв": {"plan": 35000000, "fact": 25334148.26}, "фев": {"plan": 40000000, "fact": 30779228.15}, "мар": {"plan": 35000000, "fact": 0}}'),
(6, 'Краснодар Буд', '{"янв": {"plan": 20000000, "fact": 10505380}, "фев": {"plan": 18000000, "fact": 6452875}, "мар": {"plan": 20000000, "fact": 0}}'),
(6, 'Краснодар Сев', '{"янв": {"plan": 10000000, "fact": 4557125}, "фев": {"plan": 10000000, "fact": 8927550}, "мар": {"plan": 15000000, "fact": 0}}'),
(6, 'Самара', '{"янв": {"plan": 55000000, "fact": 50250950}, "фев": {"plan": 60000000, "fact": 50275700}, "мар": {"plan": 60000000, "fact": 0}}'),
(6, 'Пермь', '{"янв": {"plan": 40000000, "fact": 29290277.16}, "фев": {"plan": 40000000, "fact": 41177550.50}, "мар": {"plan": 45000000, "fact": 0}}'),
(6, 'Ростов', '{"янв": {"plan": 38000000, "fact": 34178070}, "фев": {"plan": 50000000, "fact": 42808575}, "мар": {"plan": 43000000, "fact": 0}}'),
(6, 'Нижний Новгород', '{"янв": {"plan": 40000000, "fact": 34140224}, "фев": {"plan": 40000000, "fact": 36102343}, "мар": {"plan": 42000000, "fact": 0}}'),
(6, 'Новосибирск', '{"янв": {"plan": 35000000, "fact": 22840437}, "фев": {"plan": 35000000, "fact": 26769030}, "мар": {"plan": 35000000, "fact": 0}}'),
(6, 'Калининград', '{"янв": {"plan": 35000000, "fact": 23451002.07}, "фев": {"plan": 35000000, "fact": 19217643.66}, "мар": {"plan": 35000000, "fact": 0}}'),
(6, 'Барнаул', '{"янв": {"plan": 22000000, "fact": 10673705}, "фев": {"plan": 15000000, "fact": 11572085}, "мар": {"plan": 17000000, "fact": 0}}'),
(6, 'Тольятти', '{"янв": {"plan": 15000000, "fact": 10851500}, "фев": {"plan": 15000000, "fact": 9345600}, "мар": {"plan": 15000000, "fact": 0}}'),
(6, 'Улан-Удэ', '{"янв": {"plan": 25000000, "fact": 14571465}, "фев": {"plan": 25000000, "fact": 20542472.90}, "мар": {"plan": 30000000, "fact": 0}}'),
(6, 'Новокузнецк', '{"янв": {"plan": 40000000, "fact": 28526884.01}, "фев": {"plan": 40000000, "fact": 29694730.69}, "мар": {"plan": 38000000, "fact": 0}}');
